/* Localized versions of Info.plist keys */CFBundleName = "TableModelWithSearch";CFBundleShortVersionString = "0.1";CFBundleGetInfoString = "TableModelWithSearch version 0.1, Copyright 2004 Bob Ippolito, Bill Bumgarner.";NSHumanReadableCopyright = "Copyright 2004 Bob Ippolito, Bill Bumgarner.";